"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 44749, \"word_counts\": \"{\\\"favorite\\\": 282, \\\"food\\\": 131, \\\"anything\\\": 401, \\\"didnt\\\": 690, \\\"cook\\\": 12, \\\"everyone\\\": 409, \\\"think\\\": 1528, \\\"he\\\": 510, \\\"laugh\\\": 146, \\\"screwing\\\": 9, \\\"people\\\": 1858, \\\"instead\\\": 143, \\\"actually\\\": 664, \\\"dead\\\": 119, \\\"fuck\\\": 422, \\\"bagless\\\": 2, \\\"isoing\\\": 1, \\\"make\\\": 1343, \\\"feel\\\": 933, \\\"threatened\\\": 7, \\\"dirty\\\": 30, \\\"southern\\\": 12, \\\"wanker\\\": 4, \\\"omg\\\": 188, \\\"peyton\\\": 1, \\\"isnt\\\": 355, \\\"good\\\": 1714, \\\"enough\\\": 326, \\\"help\\\": 463, \\\"u\\\": 707, \\\"playoff\\\": 57, \\\"dumbass\\\": 34, \\\"bronco\\\": 10, \\\"fan\\\": 285, \\\"circa\\\": 3, \\\"december\\\": 10, \\\"2015\\\": 6, \\\"yes\\\": 569, \\\"heard\\\": 226, \\\"f\\\": 30, \\\"bomb\\\": 28, \\\"thanks\\\": 1295, \\\"reply\\\": 95, \\\"hubby\\\": 3, \\\"anxiously\\\": 1, \\\"wait\\\": 293, \\\"\\\\ud83d\\\\ude1d\\\": 2, \\\"need\\\": 838, \\\"board\\\": 36, \\\"create\\\": 33, \\\"bit\\\": 232, \\\"space\\\": 60, \\\"name\\\": 8052, \\\"\\\\u2019\\\": 6654, \\\"damn\\\": 411, \\\"youtube\\\": 81, \\\"outrage\\\": 8, \\\"drama\\\": 26, \\\"super\\\": 175, \\\"lucrative\\\": 3, \\\"reddit\\\": 228, \\\"might\\\": 328, \\\"linked\\\": 17, \\\"trust\\\": 73, \\\"factor\\\": 26, \\\"friend\\\": 538, \\\"demographic\\\": 5, \\\"know\\\": 1583, \\\"anybody\\\": 29, \\\"35\\\": 24, \\\"cable\\\": 4, \\\"tv\\\": 69, \\\"aww\\\": 27, \\\"shell\\\": 25, \\\"probably\\\": 485, \\\"come\\\": 458, \\\"around\\\": 323, \\\"eventually\\\": 38, \\\"im\\\": 2533, \\\"sure\\\": 649, \\\"jealous\\\": 51, \\\"mean\\\": 652, \\\"woman\\\": 365, \\\"wouldnt\\\": 189, \\\"lol\\\": 1221, \\\"hello\\\": 47, \\\"toronto\\\": 14, \\\"well\\\": 1027, \\\"call\\\": 274, \\\"visit\\\": 40, \\\"personal\\\": 43, \\\"needed\\\": 91, \\\"rsleep\\\": 1, \\\"train\\\": 54, \\\"time\\\": 1473, \\\"sleep\\\": 63, \\\"training\\\": 20, \\\"take\\\": 627, \\\"look\\\": 1133, \\\"try\\\": 405, \\\"whats\\\": 154, \\\"right\\\": 949, \\\"family\\\": 211, \\\"fucking\\\": 367, \\\"problem\\\": 338, \\\"slightly\\\": 45, \\\"better\\\": 739, \\\"command\\\": 7, \\\"english\\\": 47, \\\"language\\\": 46, \\\"shit\\\": 380, \\\"guess\\\": 291, \\\"accidentally\\\": 36, \\\"bought\\\": 46, \\\"payperview\\\": 2, \\\"boxing\\\": 7, \\\"match\\\": 70, \\\"thank\\\": 1092, \\\"coward\\\": 23, \\\"retardation\\\": 2, \\\"like\\\": 3412, \\\"maybe\\\": 472, \\\"happened\\\": 257, \\\"great\\\": 790, \\\"white\\\": 98, \\\"houston\\\": 11, \\\"zoo\\\": 4, \\\"never\\\": 845, \\\"thought\\\": 650, \\\"moment\\\": 155, \\\"sometimes\\\": 174, \\\"sacrifice\\\": 21, \\\"sound\\\": 442, \\\"logical\\\": 14, \\\"got\\\": 1021, \\\"bump\\\": 17, \\\"bald\\\": 5, \\\"spot\\\": 52, \\\"dumb\\\": 124, \\\"3\\\": 303, \\\"going\\\": 1032, \\\"dish\\\": 12, \\\"slowing\\\": 3, \\\"thing\\\": 1183, \\\"already\\\": 297, \\\"released\\\": 19, \\\"cant\\\": 671, \\\"post\\\": 578, \\\"stupidly\\\": 5, \\\"stubborn\\\": 4, \\\"stubbornly\\\": 1, \\\"stupid\\\": 264, \\\"mine\\\": 117, \\\"apparently\\\": 72, \\\"giant\\\": 31, \\\"peach\\\": 7, \\\"miss\\\": 163, \\\"alive\\\": 60, \\\"new\\\": 487, \\\"study\\\": 39, \\\"came\\\": 186, \\\"china\\\": 35, \\\"late\\\": 99, \\\"troll\\\": 87, \\\"bro\\\": 128, \\\"theyre\\\": 316, \\\"saying\\\": 262, \\\"motherfucker\\\": 7, \\\"nothing\\\": 348, \\\"stink\\\": 12, \\\"libertarian\\\": 13, \\\"sub\\\": 349, \\\"talking\\\": 230, \\\"possible\\\": 109, \\\"except\\\": 111, \\\"key\\\": 41, \\\"see\\\": 1197, \\\"missed\\\": 108, \\\"first\\\": 578, \\\"search\\\": 34, \\\"aunt\\\": 19, \\\"nerve\\\": 20, \\\"though\\\": 601, \\\"ok\\\": 328, \\\"actual\\\": 97, \\\"plan\\\": 76, \\\"fptp\\\": 2, \\\"referendum\\\": 13, \\\"happy\\\": 578, \\\"able\\\": 151, \\\"18\\\": 31, \\\"hot\\\": 134, \\\"bland\\\": 6, \\\"blonde\\\": 8, \\\"lady\\\": 72, \\\"launch\\\": 8, \\\"famous\\\": 14, \\\"34\\\": 10, \\\"defense\\\": 48, \\\"pretty\\\": 635, \\\"seen\\\": 332, \\\"swing\\\": 16, \\\"away\\\": 237, \\\"harness\\\": 2, \\\"wearing\\\": 55, \\\"still\\\": 1014, \\\"painful\\\": 43, \\\"life\\\": 518, \\\"listen\\\": 75, \\\"music\\\": 81, \\\"aw\\\": 27, \\\"appreciate\\\": 159, \\\"love\\\": 2031, \\\"watching\\\": 156, \\\"every\\\": 446, \\\"week\\\": 240, \\\"read\\\": 371, \\\"different\\\": 217, \\\"died\\\": 90, \\\"shortly\\\": 8, \\\"internal\\\": 8, \\\"injury\\\": 58, \\\"honestly\\\": 205, \\\"exhausting\\\": 6, \\\"married\\\": 55, \\\"long\\\": 367, \\\"run\\\": 153, \\\"crazy\\\": 177, \\\"far\\\": 238, \\\"photoshop\\\": 4, \\\"underwater\\\": 3, \\\"bridge\\\": 19, \\\"let\\\": 496, \\\"sweet\\\": 126, \\\"potato\\\": 16, \\\"dictate\\\": 4, \\\"decision\\\": 63, \\\"ever\\\": 437, \\\"true\\\": 317, \\\"either\\\": 208, \\\"get\\\": 2117, \\\"shirt\\\": 38, \\\"freeze\\\": 6, \\\"death\\\": 117, \\\"wear\\\": 59, \\\"looking\\\": 276, \\\"butcher\\\": 3, \\\"cape\\\": 8, \\\"hope\\\": 830, \\\"something\\\": 630, \\\"next\\\": 285, \\\"season\\\": 283, \\\"option\\\": 82, \\\"none\\\": 50, \\\"business\\\": 67, \\\"lmao\\\": 261, \\\"sack\\\": 14, \\\"shaft\\\": 2, \\\"tip\\\": 60, \\\"trifecta\\\": 1, \\\"question\\\": 205, \\\"used\\\": 247, \\\"compete\\\": 7, \\\"t5ttt2\\\": 1, \\\"fbi\\\": 21, \\\"open\\\": 126, \\\"dumped\\\": 9, \\\"coke\\\": 10, \\\"movie\\\": 166, \\\"pettiness\\\": 1, \\\"always\\\": 576, \\\"kneel\\\": 1, \\\"cheer\\\": 92, \\\"solo\\\": 21, \\\"lander\\\": 2, \\\"interesting\\\": 247, \\\"really\\\": 1406, \\\"wholesome\\\": 33, \\\"mom\\\": 182, \\\"copy\\\": 18, \\\"creativity\\\": 3, \\\"lord\\\": 41, \\\"want\\\": 1050, \\\"mod\\\": 49, \\\"many\\\": 414, \\\"oh\\\": 951, \\\"holy\\\": 101, \\\"heck\\\": 26, \\\"db\\\": 7, \\\"ill\\\": 349, \\\"find\\\": 459, \\\"book\\\": 125, \\\"cute\\\": 160, \\\"pant\\\": 28, \\\"walk\\\": 65, \\\"embarrassing\\\": 96, \\\"wont\\\": 189, \\\"press\\\": 30, \\\"follow\\\": 54, \\\"thishas\\\": 1, \\\"9k\\\": 2, \\\"upvotes\\\": 31, \\\"wow\\\": 485, \\\"awesome\\\": 311, \\\"say\\\": 821, \\\"\\\\u201c\\\": 487, \\\"hahaha\\\": 120, \\\"hha\\\": 1, \\\"\\\\u201d\\\": 483, \\\"mindfulness\\\": 2, \\\"twilight\\\": 4, \\\"story\\\": 234, \\\"last\\\": 453, \\\"jedi\\\": 3, \\\"detective\\\": 7, \\\"svp\\\": 2, \\\"70\\\": 26, \\\"console\\\": 17, \\\"poor\\\": 187, \\\"guy\\\": 924, \\\"republican\\\": 22, \\\"military\\\": 31, \\\"idiot\\\": 139, \\\"dont\\\": 1794, \\\"kiss\\\": 26, \\\"doorbell\\\": 2, \\\"anyone\\\": 322, \\\"elses\\\": 13, \\\"matter\\\": 172, \\\"home\\\": 215, \\\"school\\\": 209, \\\"pic\\\": 73, \\\"cradle\\\": 1, \\\"religion\\\": 145, \\\"fascinating\\\": 36, \\\"hear\\\": 282, \\\"experience\\\": 125, \\\"sharing\\\": 109, \\\"wonderful\\\": 72, \\\"world\\\": 274, \\\"boat\\\": 28, \\\"noticed\\\": 87, \\\"pervert\\\": 2, \\\"foreigner\\\": 5, \\\"forgive\\\": 15, \\\"trying\\\": 352, \\\"exciting\\\": 21, \\\"atmosphere\\\": 2, \\\"court\\\": 45, \\\"fortunately\\\": 6, \\\"emotionally\\\": 15, \\\"invested\\\": 5, \\\"sorry\\\": 1132, \\\"\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\": 2, \\\"least\\\": 389, \\\"worse\\\": 187, \\\"close\\\": 142, \\\"person\\\": 397, \\\"australia\\\": 24, \\\"tried\\\": 129, \\\"brain\\\": 69, \\\"hurt\\\": 180, \\\"sir\\\": 46, \\\"5\\\": 197, \\\"minute\\\": 146, \\\"impressed\\\": 28, \\\"hand\\\": 159, \\\"lemon\\\": 7, \\\"lucky\\\": 73, \\\"proverbial\\\": 2, \\\"phrase\\\": 25, \\\"give\\\": 471, \\\"idea\\\": 304, \\\"side\\\": 148, \\\"pay\\\": 149, \\\"standing\\\": 25, \\\"done\\\": 253, \\\"cleavage\\\": 1, \\\"nature\\\": 22, \\\"brass\\\": 3, \\\"catcher\\\": 2, \\\"apology\\\": 43, \\\"back\\\": 739, \\\"latest\\\": 13, \\\"effort\\\": 58, \\\"rocket\\\": 16, \\\"blasted\\\": 1, \\\"wonder\\\": 168, \\\"song\\\": 122, \\\"written\\\": 32, \\\"reference\\\": 66, \\\"track\\\": 31, \\\"acura\\\": 1, \\\"okay\\\": 196, \\\"interested\\\": 79, \\\"joining\\\": 4, \\\"bare\\\": 3, \\\"hunting\\\": 15, \\\"posse\\\": 5, \\\"much\\\": 1040, \\\"may\\\": 206, \\\"use\\\": 350, \\\"mobile\\\": 27, \\\"unless\\\": 97, \\\"youre\\\": 956, \\\"latency\\\": 1, \\\"sensitive\\\": 19, \\\"90day\\\": 1, \\\"rule\\\": 89, \\\"applies\\\": 9, \\\"increase\\\": 19, \\\"bolt\\\": 9, \\\"feature\\\": 17, \\\"debt\\\": 16, \\\"sensing\\\": 1, \\\"easier\\\": 47, \\\"target\\\": 26, \\\"mugging\\\": 2, \\\"skynet\\\": 1, \\\"lost\\\": 182, \\\"edge\\\": 27, \\\"seriously\\\": 128, \\\"wtf\\\": 42, \\\"whole\\\": 203, \\\"went\\\": 218, \\\"detail\\\": 27, \\\"sickest\\\": 1, \\\"soul\\\": 52, \\\"team\\\": 331, \\\"lack\\\": 55, \\\"ethic\\\": 4, \\\"useless\\\": 23, \\\"aside\\\": 20, \\\"bandaging\\\": 2, \\\"treating\\\": 7, \\\"one\\\": 2020, \\\"made\\\": 514, \\\"smartly\\\": 2, \\\"emotional\\\": 33, \\\"effect\\\": 56, \\\"best\\\": 617, \\\"interest\\\": 56, \\\"country\\\": 147, \\\"significant\\\": 19, \\\"cut\\\": 80, \\\"keep\\\": 463, \\\"job\\\": 285, \\\"creative\\\": 16, \\\"writing\\\": 35, \\\"sidefree\\\": 1, \\\"hey\\\": 194, \\\"shared\\\": 13, \\\"tweet\\\": 37, \\\"quote\\\": 35, \\\"wild\\\": 32, \\\"dad\\\": 104, \\\"walking\\\": 50, \\\"together\\\": 135, \\\"\\\\ud83d\\\\ude0d\\\": 15, \\\"go\\\": 1082, \\\"randoms\\\": 3, \\\"would\\\": 1780, \\\"group\\\": 93, \\\"play\\\": 404, \\\"pointless\\\": 15, \\\"watch\\\": 269, \\\"game\\\": 822, \\\"genuinely\\\": 55, \\\"baffle\\\": 4, \\\"deadpan\\\": 2, \\\"humor\\\": 33, \\\"said\\\": 500, \\\"earlier\\\": 42, \\\"boring\\\": 51, \\\"without\\\": 248, \\\"lately\\\": 29, \\\"two\\\": 299, \\\"kicked\\\": 25, \\\"care\\\": 284, \\\"oversharing\\\": 1, \\\"anymore\\\": 116, \\\"1000\\\": 25, \\\"m\\\": 7, \\\"ping\\\": 9, \\\"eu\\\": 32, \\\"player\\\": 220, \\\"uprooted\\\": 1, \\\"filthy\\\": 12, \\\"animal\\\": 74, \\\"dog\\\": 202, \\\"especially\\\": 138, \\\"cop\\\": 61, \\\"ad\\\": 61, \\\"god\\\": 162, \\\"hate\\\": 463, \\\"believe\\\": 327, \\\"sour\\\": 6, \\\"put\\\": 301, \\\"decent\\\": 51, \\\"stuff\\\": 204, \\\"outside\\\": 95, \\\"completely\\\": 140, \\\"forgettable\\\": 3, \\\"average\\\": 49, \\\"getting\\\": 452, \\\"turned\\\": 58, \\\"seem\\\": 150, \\\"thinking\\\": 176, \\\"infiltrated\\\": 2, \\\"army\\\": 21, \\\"yet\\\": 231, \\\"another\\\": 291, \\\"clown\\\": 15, \\\"whining\\\": 13, \\\"discussion\\\": 34, \\\"bitcoin\\\": 13, \\\"three\\\": 89, \\\"word\\\": 271, \\\"subtlety\\\": 2, \\\"dude\\\": 437, \\\"stop\\\": 382, \\\"rarely\\\": 13, \\\"forget\\\": 92, \\\"og\\\": 8, \\\"character\\\": 143, \\\"king\\\": 33, \\\"synopsis\\\": 1, \\\"happens\\\": 129, \\\"landlady\\\": 2, \\\"piece\\\": 73, \\\"id\\\": 390, \\\"knowing\\\": 47, \\\"discriminated\\\": 3, \\\"harassed\\\": 6, \\\"past\\\": 113, \\\"kill\\\": 154, \\\"scum\\\": 17, \\\"way\\\": 907, \\\"broken\\\": 52, \\\"tournament\\\": 14, \\\"blast\\\": 14, \\\"met\\\": 54, \\\"cool\\\": 358, \\\"loved\\\": 158, \\\"holding\\\": 37, \\\"someday\\\": 11, \\\"yeah\\\": 854, \\\"private\\\": 35, \\\"message\\\": 73, \\\"link\\\": 124, \\\"profile\\\": 22, \\\"curb\\\": 9, \\\"enthusiasm\\\": 8, \\\"theme\\\": 19, \\\"intensifies\\\": 4, \\\"disgusting\\\": 104, \\\"filth\\\": 7, \\\"also\\\": 706, \\\"alerted\\\": 1, \\\"road\\\": 73, \\\"ignore\\\": 36, \\\"ciao\\\": 1, \\\"sort\\\": 90, \\\"weird\\\": 292, \\\"employee\\\": 31, \\\"stressed\\\": 6, \\\"save\\\": 77, \\\"10k\\\": 7, \\\"example\\\": 70, \\\"even\\\": 1011, \\\"brought\\\": 48, \\\"bitcoins\\\": 1, \\\"kinda\\\": 158, \\\"curious\\\": 129, \\\"file\\\": 16, \\\"film\\\": 35, \\\"photo\\\": 87, \\\"mentioned\\\": 46, \\\"asperger\\\": 2, \\\"cause\\\": 90, \\\"distress\\\": 6, \\\"anxiety\\\": 71, \\\"live\\\": 251, \\\"society\\\": 67, \\\"privilege\\\": 15, \\\"neurotypical\\\": 3, \\\"mode\\\": 37, \\\"interaction\\\": 9, \\\"greyhound\\\": 1, \\\"foot\\\": 67, \\\"told\\\": 146, \\\"point\\\": 483, \\\"2019\\\": 42, \\\"picture\\\": 156, \\\"trash\\\": 60, \\\"dumpster\\\": 9, \\\"fire\\\": 83, \\\"amazing\\\": 326, \\\"shitty\\\": 36, \\\"dice\\\": 4, \\\"10\\\": 128, \\\"year\\\": 955, \\\"wrap\\\": 11, \\\"as4\\\": 1, \\\"suddenly\\\": 32, \\\"excited\\\": 113, \\\"s11\\\": 1, \\\"left\\\": 220, \\\"bench\\\": 26, \\\"locker\\\": 8, \\\"room\\\": 89, \\\"medical\\\": 43, \\\"staff\\\": 21, \\\"deluxe\\\": 1, \\\"ingest\\\": 1, \\\"there\\\": 229, \\\"fairly\\\": 25, \\\"regular\\\": 36, \\\"opening\\\": 19, \\\"medium\\\": 62, \\\"operator\\\": 2, \\\"absolutely\\\": 188, \\\"thats\\\": 1319, \\\"miserable\\\": 16, \\\"admin\\\": 3, \\\"asst\\\": 2, \\\"glad\\\": 501, \\\"heart\\\": 129, \\\"giving\\\": 95, \\\"warm\\\": 38, \\\"welcome\\\": 142, \\\"offer\\\": 57, \\\"stand\\\": 89, \\\"someone\\\": 699, \\\"colt\\\": 12, \\\"offense\\\": 36, \\\"laughable\\\": 4, \\\"petty\\\": 23, \\\"tempting\\\": 2, \\\"stole\\\": 20, \\\"joke\\\": 250, \\\"\\\\ud83d\\\\ude02\\\": 93, \\\"party\\\": 101, \\\"pal\\\": 14, \\\"stomping\\\": 3, \\\"bodily\\\": 2, \\\"autonomy\\\": 3, \\\"public\\\": 64, \\\"health\\\": 62, \\\"authority\\\": 8, \\\"declare\\\": 5, \\\"victory\\\": 14, \\\"teach\\\": 30, \\\"fast\\\": 79, \\\"please\\\": 316, \\\"enlighten\\\": 3, \\\"oracle\\\": 1, \\\"rich\\\": 56, \\\"coaching\\\": 17, \\\"terrible\\\": 221, \\\"ready\\\": 76, \\\"us\\\": 17, \\\"adore\\\": 9, \\\"comment\\\": 470, \\\"section\\\": 11, \\\"early\\\": 69, \\\"access\\\": 12, \\\"nod\\\": 3, \\\"eagle\\\": 12, \\\"nerfvault\\\": 1, \\\"patch\\\": 20, \\\"could\\\": 698, \\\"master\\\": 20, \\\"debating\\\": 8, \\\"making\\\": 229, \\\"fool\\\": 29, \\\"concerning\\\": 7, \\\"depends\\\": 43, \\\"awake\\\": 7, \\\"passing\\\": 17, \\\"posting\\\": 78, \\\"tracking\\\": 7, \\\"show\\\": 366, \\\"delivered\\\": 6, \\\"responsibility\\\": 14, \\\"stylist\\\": 2, \\\"fit\\\": 64, \\\"handsome\\\": 27, \\\"big\\\": 292, \\\"sexy\\\": 37, \\\"tousles\\\": 1, \\\"hair\\\": 93, \\\"human\\\": 130, \\\"emotion\\\": 36, \\\"spent\\\": 45, \\\"cattle\\\": 3, \\\"realize\\\": 153, \\\"silly\\\": 41, \\\"worried\\\": 90, \\\"running\\\": 75, \\\"shooting\\\": 39, \\\"ar\\\": 5, \\\"onehanded\\\": 2, \\\"hamm\\\": 12, \\\"statistic\\\": 15, \\\"claiming\\\": 10, \\\"rowan\\\": 1, \\\"engineering\\\": 4, \\\"high\\\": 218, \\\"horse\\\": 28, \\\"meat\\\": 34, \\\"peng\\\": 1, \\\"cow\\\": 14, \\\"slaughtered\\\": 3, \\\"ridiculous\\\": 75, \\\"double\\\": 53, \\\"standard\\\": 51, \\\"sharpton\\\": 1, \\\"luck\\\": 279, \\\"buddy\\\": 85, \\\"define\\\": 7, \\\"accepted\\\": 15, \\\"denotation\\\": 1, \\\"response\\\": 98, \\\"truly\\\": 83, \\\"straightup\\\": 1, \\\"ghoul\\\": 2, \\\"understand\\\": 272, \\\"gold\\\": 86, \\\"cross\\\": 33, \\\"deserve\\\": 96, \\\"moving\\\": 41, \\\"vaccine\\\": 17, \\\"jello\\\": 2, \\\"shot\\\": 163, \\\"lead\\\": 53, \\\"packer\\\": 10, \\\"day\\\": 806, \\\"8\\\": 66, \\\"hour\\\": 171, \\\"gameplay\\\": 9, \\\"success\\\": 35, \\\"revenge\\\": 19, \\\"op\\\": 211, \\\"stay\\\": 196, \\\"strong\\\": 107, \\\"almost\\\": 204, \\\"stamp\\\": 10, \\\"disgrace\\\": 6, \\\"money\\\": 279, \\\"whisper\\\": 5, \\\"steam\\\": 13, \\\"itll\\\": 39, \\\"1\\\\u20132\\\": 3, \\\"start\\\": 247, \\\"playing\\\": 195, \\\"grandparent\\\": 10, \\\"killed\\\": 79, \\\"appalachia\\\": 1, \\\"pole\\\": 10, \\\"cheap\\\": 42, \\\"plastic\\\": 21, \\\"fence\\\": 5, \\\"surely\\\": 32, \\\"excellent\\\": 38, \\\"protection\\\": 14, \\\"car\\\": 183, \\\"brad\\\": 7, \\\"background\\\": 31, \\\"creates\\\": 8, \\\"perverse\\\": 1, \\\"incentive\\\": 9, \\\"allow\\\": 29, \\\"underpaid\\\": 2, \\\"prison\\\": 36, \\\"labor\\\": 24, \\\"towards\\\": 36, \\\"exploiting\\\": 3, \\\"population\\\": 37, \\\"rather\\\": 134, \\\"rehabilitating\\\": 1, \\\"banned\\\": 57, \\\"convo\\\": 6, \\\"nice\\\": 450, \\\"\\\\ud83e\\\\udd37\\\\u200d\\\\u2640\\\\ufe0f\\\": 5, \\\"fair\\\": 115, \\\"broadcaster\\\": 3, \\\"night\\\": 163, \\\"\\\\ud83d\\\\ude48\\\": 2, \\\"rant\\\": 17, \\\"glass\\\": 46, \\\"1\\\": 201, \\\"playful\\\": 3, \\\"doggos\\\": 3, \\\"14\\\": 23, \\\"stoneso\\\": 1, \\\"2\\\": 319, \\\"stone\\\": 19, \\\"weight\\\": 46, \\\"drink\\\": 71, \\\"alcohol\\\": 17, \\\"drug\\\": 89, \\\"real\\\": 370, \\\"bag\\\": 36, \\\"rice\\\": 12, \\\"northern\\\": 9, \\\"ontario\\\": 14, \\\"accurate\\\": 50, \\\"handout\\\": 3, \\\"build\\\": 41, \\\"stadium\\\": 12, \\\"couldnt\\\": 88, \\\"depressed\\\": 21, \\\"hybrid\\\": 2, \\\"stick\\\": 63, \\\"shift\\\": 14, \\\"analysis\\\": 6, \\\"wrong\\\": 392, \\\"based\\\": 73, \\\"evidence\\\": 49, \\\"data\\\": 28, \\\"generates\\\": 1, \\\"useful\\\": 26, \\\"ask\\\": 183, \\\"rnew\\\": 2, \\\"tuber\\\": 1, \\\"seeing\\\": 134, \\\"definitely\\\": 297, \\\"propaganda\\\": 20, \\\"simple\\\": 57, \\\"blunt\\\": 7, \\\"support\\\": 155, \\\"bill\\\": 38, \\\"found\\\": 169, \\\"catch\\\": 62, \\\"shotgun\\\": 7, \\\"fps\\\": 7, \\\"alright\\\": 66, \\\"bet\\\": 91, \\\"eat\\\": 136, \\\"boy\\\": 204, \\\"doubt\\\": 74, \\\"panic\\\": 22, \\\"disco\\\": 9, \\\"piqued\\\": 1, \\\"added\\\": 39, \\\"extreme\\\": 30, \\\"grown\\\": 20, \\\"lot\\\": 500, \\\"7\\\": 56, \\\"month\\\": 188, \\\"83k\\\": 1, \\\"insane\\\": 64, \\\"pizza\\\": 59, \\\"ive\\\": 640, \\\"confirm\\\": 29, \\\"deny\\\": 9, \\\"surprised\\\": 196, \\\"casino\\\": 7, \\\"limit\\\": 27, \\\"holder\\\": 7, \\\"pursue\\\": 7, \\\"education\\\": 29, \\\"wallow\\\": 2, \\\"sadness\\\": 16, \\\"city\\\": 105, \\\"hall\\\": 14, \\\"kind\\\": 308, \\\"physical\\\": 28, \\\"therapist\\\": 30, \\\"qualified\\\": 8, \\\"handle\\\": 40, \\\"suffering\\\": 24, \\\"delirium\\\": 1, \\\"flu\\\": 4, \\\"phantom\\\": 2, \\\"facemask\\\": 1, \\\"germany\\\": 19, \\\"berlin\\\": 3, \\\"ago\\\": 251, \\\"research\\\": 37, \\\"work\\\": 632, \\\"watched\\\": 81, \\\"single\\\": 118, \\\"list\\\": 61, \\\"incredibly\\\": 58, \\\"assuming\\\": 33, \\\"referring\\\": 25, \\\"execution\\\": 11, \\\"hanging\\\": 12, \\\"half\\\": 129, \\\"hole\\\": 33, \\\"account\\\": 104, \\\"old\\\": 347, \\\"upfront\\\": 6, \\\"whatever\\\": 90, \\\"guygirl\\\": 1, \\\"reconsider\\\": 4, \\\"dating\\\": 46, \\\"video\\\": 312, \\\"fine\\\": 137, \\\"pill\\\": 17, \\\"swiping\\\": 1, \\\"lefty\\\": 11, \\\"12\\\": 48, \\\"elbow\\\": 3, \\\"girl\\\": 311, \\\"suck\\\": 215, \\\"concussion\\\": 11, \\\"awful\\\": 130, \\\"ur\\\": 2, \\\"purgatory\\\": 1, \\\"xd\\\": 41, \\\"normal\\\": 92, \\\"considering\\\": 61, \\\"desperation\\\": 8, \\\"bathroom\\\": 30, \\\"floor\\\": 40, \\\"soap\\\": 11, \\\"dispenser\\\": 2, \\\"destroyed\\\": 25, \\\"toilet\\\": 24, \\\"paper\\\": 39, \\\"wanted\\\": 177, \\\"emma\\\": 3, \\\"supporter\\\": 36, \\\"talkie\\\": 4, \\\"perfect\\\": 151, \\\"ya\\\": 114, \\\"abandoned\\\": 12, \\\"havent\\\": 127, \\\"flash\\\": 10, \\\"forward\\\": 80, \\\"bizarre\\\": 27, \\\"considered\\\": 41, \\\"intentionally\\\": 9, \\\"brainwash\\\": 3, \\\"murdering\\\": 8, \\\"psycho\\\": 11, \\\"apologize\\\": 40, \\\"flop\\\": 8, \\\"river\\\": 11, \\\"mmm\\\": 16, \\\"highly\\\": 42, \\\"dislike\\\": 32, \\\"1010\\\": 18, \\\"tiki\\\": 1, \\\"material\\\": 22, \\\"scumbags\\\": 5, \\\"everywhere\\\": 31, \\\"easy\\\": 121, \\\"gamers\\\": 6, \\\"oppressed\\\": 4, \\\"extremely\\\": 75, \\\"common\\\": 72, \\\"hell\\\": 280, \\\"described\\\": 14, \\\"state\\\": 164, \\\"south\\\": 39, \\\"cori\\\": 1, \\\"jellyfish\\\": 1, \\\"purposely\\\": 5, \\\"stung\\\": 1, \\\"given\\\": 84, \\\"bad\\\": 777, \\\"unfortunately\\\": 103, \\\"final\\\": 47, \\\"deserved\\\": 25, \\\"nobody\\\": 108, \\\"notice\\\": 52, \\\"doctored\\\": 2, \\\"clone\\\": 9, \\\"beautiful\\\": 184, \\\"stitch\\\": 7, \\\"travel\\\": 20, \\\"alone\\\": 131, \\\"pissed\\\": 55, \\\"bar\\\": 50, \\\"trade\\\": 75, \\\"1st\\\": 30, \\\"mass\\\": 35, \\\"doesnt\\\": 488, \\\"deal\\\": 154, \\\"funny\\\": 282, \\\"aggieopoly\\\": 1, \\\"compare\\\": 14, \\\"duped\\\": 2, \\\"posted\\\": 116, \\\"fake\\\": 107, \\\"sunny\\\": 10, \\\"netflix\\\": 35, \\\"took\\\": 173, \\\"canada\\\": 64, \\\"careful\\\": 40, \\\"pas\\\": 82, \\\"opportunity\\\": 36, \\\"buzzkill\\\": 1, \\\"depressing\\\": 26, \\\"uplifting\\\": 6, \\\"despite\\\": 44, \\\"mostly\\\": 65, \\\"paying\\\": 54, \\\"older\\\": 67, \\\"rejoining\\\": 1, \\\"workforce\\\": 1, \\\"spin\\\": 14, \\\"news\\\": 196, \\\"rid\\\": 34, \\\"caught\\\": 43, \\\"masturbating\\\": 4, \\\"dominatrix\\\": 1, \\\"porn\\\": 55, \\\"bored\\\": 24, \\\"vanilla\\\": 7, \\\"addiction\\\": 16, \\\"approaching\\\": 6, \\\"etc\\\": 55, \\\"resisting\\\": 4, \\\"full\\\": 124, \\\"desert\\\": 3, \\\"pushy\\\": 1, \\\"waiter\\\": 3, \\\"area\\\": 94, \\\"smell\\\": 51, \\\"walked\\\": 13, \\\"young\\\": 103, \\\"goalless\\\": 1, \\\"tsn\\\": 2, \\\"hard\\\": 404, \\\"worker\\\": 32, \\\"wish\\\": 418, \\\"child\\\": 236, \\\"delusional\\\": 24, \\\"overwatch\\\": 9, \\\"mum\\\": 24, \\\"ambulance\\\": 6, \\\"coming\\\": 173, \\\"ick\\\": 1, \\\"gross\\\": 54, \\\"addisons\\\": 1, \\\"disease\\\": 20, \\\"genuine\\\": 15, \\\"helpful\\\": 45, \\\"scratch\\\": 14, \\\"slept\\\": 10, \\\"35000\\\": 1, \\\"outrageous\\\": 6, \\\"ag\\\": 2, \\\"hula\\\": 1, \\\"fiber\\\": 3, \\\"hi\\\": 64, \\\"taco\\\": 18, \\\"tuesday\\\": 8, \\\"meatless\\\": 1, \\\"monday\\\": 14, \\\"cycling\\\": 7, \\\"consider\\\": 44, \\\"geometric\\\": 1, \\\"patter\\\": 1, \\\"abstract\\\": 2, \\\"art\\\": 56, \\\"ah\\\": 183, \\\"started\\\": 118, \\\"huge\\\": 111, \\\"tng\\\": 2, \\\"closest\\\": 5, \\\"oxford\\\": 6, \\\"agree\\\": 258, \\\"cave\\\": 6, \\\"correct\\\": 81, \\\"england\\\": 18, \\\"cheat\\\": 19, \\\"nj\\\": 5, \\\"transit\\\": 11, \\\"deep\\\": 44, \\\"financial\\\": 18, \\\"steal\\\": 49, \\\"shame\\\": 129, \\\"rest\\\": 137, \\\"truck\\\": 44, \\\"booming\\\": 2, \\\"idk\\\": 108, \\\"fun\\\": 375, \\\"determined\\\": 10, \\\"tank\\\": 35, \\\"zion\\\": 5, \\\"scared\\\": 88, \\\"yelled\\\": 3, \\\"\\\\ud83d\\\\ude1f\\\": 1, \\\"similar\\\": 90, \\\"role\\\": 33, \\\"end\\\": 288, \\\"taking\\\": 172, \\\"sony\\\": 4, \\\"smile\\\": 73, \\\"stranger\\\": 62, \\\"possibly\\\": 31, \\\"rhockey\\\": 5, \\\"al\\\": 3, \\\"aida\\\": 1, \\\"sham\\\": 2, \\\"little\\\": 426, \\\"difference\\\": 93, \\\"anyway\\\": 152, \\\"number\\\": 140, \\\"9\\\": 46, \\\"recruit\\\": 4, \\\"class\\\": 78, \\\"usc\\\": 2, \\\"entered\\\": 11, \\\"transfer\\\": 14, \\\"portal\\\": 5, \\\"man\\\": 807, \\\"chance\\\": 136, \\\"nah\\\": 121, \\\"signature\\\": 7, \\\"jersey\\\": 52, \\\"lined\\\": 1, \\\"canadian\\\": 19, \\\"tire\\\": 17, \\\"younger\\\": 39, \\\"retirement\\\": 10, \\\"harder\\\": 40, \\\"tell\\\": 375, \\\"legit\\\": 40, \\\"mental\\\": 61, \\\"issue\\\": 179, \\\"using\\\": 133, \\\"excuse\\\": 75, \\\"asshole\\\": 46, \\\"imagining\\\": 11, \\\"everything\\\": 258, \\\"script\\\": 10, \\\"must\\\": 243, \\\"inevitably\\\": 5, \\\"explode\\\": 3, \\\"logic\\\": 44, \\\"government\\\": 119, \\\"oppress\\\": 3, \\\"069\\\": 1, \\\"era\\\": 9, \\\"24\\\": 20, \\\"g\\\": 14, \\\"107\\\": 1, \\\"k9\\\": 3, \\\"forgot\\\": 128, \\\"cameraman\\\": 5, \\\"sake\\\": 34, \\\"gun\\\": 140, \\\"empty\\\": 14, \\\"meet\\\": 44, \\\"reproduce\\\": 4, \\\"source\\\": 92, \\\"trend\\\": 10, \\\"line\\\": 149, \\\"previous\\\": 23, \\\"listing\\\": 4, \\\"agency\\\": 13, \\\"telling\\\": 70, \\\"google\\\": 57, \\\"8t\\\": 1, \\\"golden\\\": 27, \\\"flew\\\": 5, \\\"radar\\\": 4, \\\"laughed\\\": 60, \\\"babcock\\\": 1, \\\"fired\\\": 31, \\\"woke\\\": 18, \\\"gim\\\": 6, \\\"uproots\\\": 5, \\\"rescued\\\": 3, \\\"couple\\\": 126, \\\"saving\\\": 29, \\\"as\\\": 102, \\\"detroit\\\": 16, \\\"police\\\": 78, \\\"recovery\\\": 15, \\\"learn\\\": 90, \\\"responding\\\": 25, \\\"hated\\\": 47, \\\"truth\\\": 67, \\\"200\\\": 17, \\\"piss\\\": 39, \\\"lacked\\\": 2, \\\"later\\\": 88, \\\"cuddle\\\": 10, \\\"warmth\\\": 2, \\\"responds\\\": 4, \\\"since\\\": 290, \\\"loser\\\": 30, \\\"eye\\\": 141, \\\"focus\\\": 52, \\\"pain\\\": 102, \\\"imagine\\\": 212, \\\"couldve\\\": 22, \\\"saw\\\": 223, \\\"longer\\\": 67, \\\"director\\\": 11, \\\"oiler\\\": 8, \\\"rn\\\": 29, \\\"pleasantly\\\": 6, \\\"clicked\\\": 10, \\\"62\\\": 5, \\\"north\\\": 32, \\\"weather\\\": 20, \\\"played\\\": 119, \\\"mess\\\": 45, \\\"shes\\\": 232, \\\"gotten\\\": 65, \\\"meh\\\": 21, \\\"else\\\": 279, \\\"today\\\": 206, \\\"arent\\\": 152, \\\"horrible\\\": 135, \\\"mistake\\\": 78, \\\"remember\\\": 270, \\\"move\\\": 172, \\\"meeeeeeeee\\\": 1, \\\"somebody\\\": 47, \\\"nonstop\\\": 6, \\\"tuck\\\": 3, \\\"wondering\\\": 72, \\\"wasnt\\\": 188, \\\"creepy\\\": 75, \\\"wake\\\": 32, \\\"murder\\\": 56, \\\"mention\\\": 51, \\\"native\\\": 18, \\\"genocide\\\": 16, \\\"land\\\": 44, \\\"stolen\\\": 14, \\\"resident\\\": 11, \\\"knife\\\": 19, \\\"subreddit\\\": 95, \\\"fear\\\": 56, \\\"important\\\": 76, \\\"0\\\": 36, \\\"united\\\": 20, \\\"drive\\\": 89, \\\"funky\\\": 2, \\\"sibling\\\": 17, \\\"short\\\": 77, \\\"trip\\\": 44, \\\"43\\\": 12, \\\"optimist\\\": 2, \\\"hopefully\\\": 117, \\\"shark\\\": 13, \\\"tale\\\": 4, \\\"finding\\\": 39, \\\"nemo\\\": 1, \\\"reason\\\": 279, \\\"windshield\\\": 7, \\\"hit\\\": 188, \\\"146\\\": 2, \\\"lahore\\\": 2, \\\"sitting\\\": 42, \\\"banked\\\": 2, \\\"inherent\\\": 4, \\\"secrecy\\\": 1, \\\"community\\\": 71, \\\"ignorance\\\": 31, \\\"belgian\\\": 3, \\\"law\\\": 95, \\\"victim\\\": 27, \\\"lose\\\": 128, \\\"tonight\\\": 92, \\\"share\\\": 69, \\\"college\\\": 65, \\\"degree\\\": 31, \\\"prestigious\\\": 2, \\\"ridiculously\\\": 13, \\\"overpriced\\\": 7, \\\"university\\\": 25, \\\"sin\\\": 17, \\\"refusing\\\": 11, \\\"impregnate\\\": 1, \\\"brother\\\": 110, \\\"widow\\\": 4, \\\"directly\\\": 31, \\\"wasting\\\": 15, \\\"semen\\\": 1, \\\"sweetie\\\": 8, \\\"cake\\\": 122, \\\"ahh\\\": 21, \\\"gotcha\\\": 17, \\\"request\\\": 13, \\\"count\\\": 52, \\\"bottle\\\": 27, \\\"drop\\\": 74, \\\"hooking\\\": 3, \\\"hoping\\\": 100, \\\"hook\\\": 11, \\\"orange\\\": 32, \\\"chicken\\\": 34, \\\"absolute\\\": 53, \\\"top\\\": 155, \\\"bed\\\": 59, \\\"veggie\\\": 5, \\\"cooksley\\\": 1, \\\"enjoyable\\\": 12, \\\"horror\\\": 29, \\\"podcast\\\": 17, \\\"entertaining\\\": 24, \\\"basically\\\": 96, \\\"worship\\\": 10, \\\"afraid\\\": 92, \\\"morbid\\\": 6, \\\"curiosity\\\": 26, \\\"draw\\\": 26, \\\"deserves\\\": 39, \\\"frankly\\\": 8, \\\"partisan\\\": 7, \\\"politics\\\": 41, \\\"fever\\\": 5, \\\"dream\\\": 82, \\\"historical\\\": 4, \\\"mindboggling\\\": 5, \\\"worst\\\": 188, \\\"deciding\\\": 6, \\\"vote\\\": 108, \\\"potentially\\\": 7, \\\"dangerous\\\": 44, \\\"stunt\\\": 8, \\\"minor\\\": 21, \\\"die\\\": 114, \\\"date\\\": 95, \\\"bloke\\\": 3, \\\"actress\\\": 5, \\\"aired\\\": 6, \\\"literally\\\": 246, \\\"impossible\\\": 28, \\\"betray\\\": 4, \\\"level\\\": 122, \\\"attention\\\": 66, \\\"taught\\\": 13, \\\"bellevue\\\": 1, \\\"haha\\\": 397, \\\"price\\\": 69, \\\"range\\\": 31, \\\"tbh\\\": 110, \\\"water\\\": 101, \\\"bladder\\\": 1, \\\"wizard\\\": 7, \\\"embracing\\\": 4, \\\"congrats\\\": 103, \\\"waiting\\\": 80, \\\"called\\\": 135, \\\"interview\\\": 41, \\\"position\\\": 67, \\\"applying\\\": 7, \\\"christmas\\\": 31, \\\"hr\\\": 9, \\\"slow\\\": 41, \\\"ugly\\\": 72, \\\"add\\\": 74, \\\"hilarious\\\": 102, \\\"brilliant\\\": 36, \\\"win\\\": 205, \\\"alva\\\": 1, \\\"lade\\\": 1, \\\"7th\\\": 13, \\\"place\\\": 295, \\\"block\\\": 49, \\\"sad\\\": 285, \\\"condolence\\\": 15, \\\"\\\\ud83d\\\\ude04\\\": 3, \\\"focusing\\\": 5, \\\"prayer\\\": 21, \\\"reminding\\\": 15, \\\"obvious\\\": 47, \\\"pass\\\": 7, \\\"head\\\": 203, \\\"threw\\\": 22, \\\"pig\\\": 15, \\\"wash\\\": 22, \\\"sink\\\": 9, \\\"pancake\\\": 8, \\\"burner\\\": 4, \\\"instantly\\\": 23, \\\"constantly\\\": 35, \\\"brainless\\\": 1, \\\"mediocrity\\\": 3, \\\"yup\\\": 66, \\\"competitive\\\": 14, \\\"billion\\\": 29, \\\"less\\\": 190, \\\"somehow\\\": 63, \\\"gone\\\": 95, \\\"blue\\\": 56, \\\"waffle\\\": 4, \\\"meaning\\\": 28, \\\"insult\\\": 41, \\\"fight\\\": 117, \\\"looked\\\": 111, \\\"advertised\\\": 1, \\\"hawk\\\": 11, \\\"arguing\\\": 20, \\\"stress\\\": 16, \\\"youll\\\": 84, \\\"pure\\\": 35, \\\"imagination\\\": 5, \\\"vindication\\\": 1, \\\"whopper\\\": 1, \\\"sickness\\\": 4, \\\"lma0\\\": 1, \\\"ouch\\\": 12, \\\"impact\\\": 25, \\\"hitting\\\": 24, \\\"recover\\\": 8, \\\"feeling\\\": 220, \\\"result\\\": 52, \\\"structural\\\": 1, \\\"form\\\": 46, \\\"vanguardism\\\": 1, \\\"ml\\\": 10, \\\"fascist\\\": 20, \\\"leftist\\\": 18, \\\"change\\\": 211, \\\"initial\\\": 13, \\\"annoying\\\": 57, \\\"maam\\\": 7, \\\"park\\\": 36, \\\"second\\\": 240, \\\"temple\\\": 9, \\\"stood\\\": 3, \\\"420\\\": 2, \\\"rtrees\\\": 2, \\\"rjudaism\\\": 1, \\\"crossover\\\": 6, \\\"confirmed\\\": 19, \\\"prejudice\\\": 2, \\\"showing\\\": 38, \\\"plot\\\": 26, \\\"twist\\\": 18, \\\"principle\\\": 7, \\\"changed\\\": 67, \\\"definition\\\": 30, \\\"atf\\\": 1, \\\"dachshund\\\": 1, \\\"lick\\\": 12, \\\"son\\\": 92, \\\"mouth\\\": 53, \\\"laughing\\\": 56, \\\"worry\\\": 163, \\\"100\\\": 108, \\\"vulnerable\\\": 6, \\\"sued\\\": 7, \\\"910\\\": 5, \\\"dmango\\\": 1, \\\"context\\\": 47, \\\"information\\\": 54, \\\"window\\\": 41, \\\"summer\\\": 44, \\\"appropriate\\\": 12, \\\"\\\\ud83d\\\\ude00\\\": 4, \\\"mistaking\\\": 4, \\\"mc\\\": 5, \\\"hype\\\": 16, \\\"refrigerator\\\": 3, \\\"admit\\\": 46, \\\"demanding\\\": 8, \\\"exactly\\\": 224, \\\"comrade\\\": 16, \\\"youve\\\": 123, \\\"quota\\\": 1, \\\"goodopera\\\": 1, \\\"often\\\": 97, \\\"beautifulthough\\\": 1, \\\"retains\\\": 2, \\\"upper\\\": 18, \\\"deride\\\": 1, \\\"caters\\\": 1, \\\"rapper\\\": 5, \\\"device\\\": 16, \\\"ha\\\": 88, \\\"kid\\\": 504, \\\"mr\\\": 61, \\\"occasionally\\\": 10, \\\"bug\\\": 28, \\\"sunrise\\\": 3, \\\"morning\\\": 64, \\\"austin\\\": 8, \\\"liked\\\": 91, \\\"6070\\\": 1, \\\"ta\\\": 52, \\\"internet\\\": 115, \\\"blame\\\": 62, \\\"deleting\\\": 5, \\\"negativity\\\": 5, \\\"\\\\ud83c\\\\udf7b\\\": 1, \\\"rescind\\\": 1, \\\"phone\\\": 130, \\\"moved\\\": 43, \\\"hometown\\\": 7, \\\"scary\\\": 60, \\\"yellow\\\": 26, \\\"color\\\": 61, \\\"forgives\\\": 1, \\\"plenty\\\": 46, \\\"wouldve\\\": 32, \\\"bother\\\": 38, \\\"helped\\\": 46, \\\"avoid\\\": 53, \\\"situation\\\": 129, \\\"barreling\\\": 1, \\\"toward\\\": 10, \\\"building\\\": 34, \\\"btw\\\": 52, \\\"oven\\\": 7, \\\"marriage\\\": 40, \\\"fell\\\": 38, \\\"apart\\\": 28, \\\"blessing\\\": 5, \\\"highway\\\": 10, \\\"af\\\": 55, \\\"created\\\": 34, \\\"largely\\\": 8, \\\"controlled\\\": 10, \\\"distributed\\\": 2, \\\"certain\\\": 45, \\\"light\\\": 72, \\\"pray\\\": 33, \\\"justice\\\": 22, \\\"served\\\": 13, \\\"explanation\\\": 32, \\\"lasted\\\": 7, \\\"15\\\": 68, \\\"deer\\\": 7, \\\"ear\\\": 32, \\\"flower\\\": 14, \\\"crown\\\": 13, \\\"selfie\\\": 5, \\\"upvote\\\": 69, \\\"libs\\\": 6, \\\"sadly\\\": 73, \\\"emotes\\\": 2, \\\"amount\\\": 71, \\\"fact\\\": 236, \\\"sadder\\\": 5, \\\"deca\\\": 1, \\\"diversity\\\": 6, \\\"cast\\\": 22, \\\"image\\\": 43, \\\"wastebasket\\\": 1, \\\"nightstand\\\": 1, \\\"disctodigital\\\": 1, \\\"fault\\\": 58, \\\"local\\\": 39, \\\"treasure\\\": 7, \\\"downvote\\\": 42, \\\"infected\\\": 3, \\\"red\\\": 85, \\\"swollen\\\": 5, \\\"queasy\\\": 1, \\\"bold\\\": 10, \\\"assume\\\": 61, \\\"obviously\\\": 107, \\\"redhaired\\\": 1, \\\"defective\\\": 1, \\\"curedcorrected\\\": 1, \\\"sssssssssssssssssssssssssssss\\\": 1, \\\"spanish\\\": 12, \\\"alphabet\\\": 3, \\\"inside\\\": 69, \\\"wishing\\\": 18, \\\"release\\\": 32, \\\"racist\\\": 106, \\\"sexist\\\": 21, \\\"hug\\\": 111, \\\"louse\\\": 2, \\\"treated\\\": 22, \\\"tho\\\": 141, \\\"diverse\\\": 5, \\\"earth\\\": 44, \\\"tragic\\\": 10, \\\"insecurity\\\": 8, \\\"exist\\\": 51, \\\"attractive\\\": 49, \\\"uncle\\\": 26, \\\"available\\\": 45, \\\"spotify\\\": 8, \\\"apple\\\": 26, \\\"feedback\\\": 12, \\\"hugely\\\": 2, \\\"appreciated\\\": 24, \\\"yiddish\\\": 3, \\\"baby\\\": 179, \\\"bottom\\\": 63, \\\"split\\\": 28, \\\"sucked\\\": 21, \\\"disrespected\\\": 4, \\\"brave\\\": 42, \\\"sunk\\\": 5, \\\"house\\\": 119, \\\"ground\\\": 46, \\\"blamed\\\": 7, \\\"architect\\\": 1, \\\"episode\\\": 120, \\\"beard\\\": 20, \\\"washed\\\": 12, \\\"\\\\ud83e\\\\udd14\\\": 19, \\\"underrated\\\": 23, \\\"illegal\\\": 52, \\\"meme\\\": 148, \\\"iq\\\": 18, \\\"16\\\": 27, \\\"trillion\\\": 5, \\\"e\\\": 24, \\\"unpopular\\\": 19, \\\"term\\\": 95, \\\"quality\\\": 52, \\\"backup\\\": 12, \\\"hung\\\": 3, \\\"onto\\\": 18, \\\"ejected\\\": 2, \\\"habit\\\": 21, \\\"flair\\\": 37, \\\"finally\\\": 120, \\\"shut\\\": 76, \\\"dropped\\\": 36, \\\"science\\\": 47, \\\"encourage\\\": 10, \\\"blindfold\\\": 5, \\\"witness\\\": 9, \\\"ending\\\": 50, \\\"grade\\\": 23, \\\"signing\\\": 11, \\\"wing\\\": 39, \\\"steel\\\": 10, \\\"toe\\\": 13, \\\"boot\\\": 26, \\\"amateur\\\": 6, \\\"owner\\\": 44, \\\"proper\\\": 27, \\\"contractor\\\": 6, \\\"comp\\\": 11, \\\"claim\\\": 77, \\\"nation\\\": 13, \\\"gangsorganized\\\": 1, \\\"crime\\\": 50, \\\"easily\\\": 53, \\\"obtain\\\": 5, \\\"coffee\\\": 42, \\\"burned\\\": 16, \\\"nostril\\\": 3, \\\"shock\\\": 33, \\\"concerned\\\": 35, \\\"course\\\": 120, \\\"promoting\\\": 4, \\\"sex\\\": 153, \\\"audio\\\": 14, \\\"glitch\\\": 2, \\\"maintain\\\": 12, \\\"asap\\\": 21, \\\"uh\\\": 40, \\\"door\\\": 56, \\\"obtuse\\\": 3, \\\"waste\\\": 51, \\\"everyones\\\": 15, \\\"5x\\\": 1, \\\"speed\\\": 34, \\\"enjoy\\\": 207, \\\"pickle\\\": 7, \\\"react\\\": 12, \\\"appropriately\\\": 1, \\\"relatively\\\": 11, \\\"speaking\\\": 35, \\\"living\\\": 96, \\\"condition\\\": 24, \\\"check\\\": 161, \\\"harris\\\": 4, \\\"ranch\\\": 7, \\\"gg\\\": 16, \\\"utah\\\": 14, \\\"assam\\\": 1, \\\"\\\\u2018\\\": 67, \\\"album\\\": 37, \\\"ahi\\\": 1, \\\"reflective\\\": 3, \\\"machine\\\": 29, \\\"stayed\\\": 15, \\\"cup\\\": 31, \\\"naidoo\\\": 5, \\\"booze\\\": 8, \\\"bbc\\\": 8, \\\"parliament\\\": 9, \\\"brussels\\\": 2, \\\"license\\\": 21, \\\"50\\\": 40, \\\"shade\\\": 10, \\\"major\\\": 32, \\\"releasehamm\\\": 1, \\\"badass\\\": 19, \\\"placed\\\": 7, \\\"war\\\": 76, \\\"craving\\\": 7, \\\"bison\\\": 3, \\\"yellowstone\\\": 1, \\\"free\\\": 174, \\\"assumption\\\": 15, \\\"executive\\\": 4, \\\"branch\\\": 9, \\\"appropriation\\\": 3, \\\"welded\\\": 1, \\\"stock\\\": 19, \\\"basket\\\": 14, \\\"case\\\": 144, \\\"obsess\\\": 3, \\\"conspiracy\\\": 22, \\\"chick\\\": 13, \\\"stealing\\\": 24, \\\"pubes\\\": 2, \\\"seat\\\": 41, \\\"future\\\": 114, \\\"generation\\\": 30, \\\"mate\\\": 87, \\\"remained\\\": 4, \\\"remain\\\": 22, \\\"remarkable\\\": 3, \\\"informative\\\": 10, \\\"documentary\\\": 19, \\\"worth\\\": 133, \\\"setting\\\": 15, \\\"evening\\\": 14, \\\"b\\\": 60, \\\"plug\\\": 11, \\\"become\\\": 115, \\\"doctor\\\": 88, \\\"whenever\\\": 30, \\\"smelly\\\": 6, \\\"ashamed\\\": 45, \\\"taken\\\": 74, \\\"wood\\\": 21, \\\"quick\\\": 57, \\\"saved\\\": 45, \\\"lifetime\\\": 11, \\\"fixing\\\": 4, \\\"\\\\ud83e\\\\udd15\\\": 2, \\\"definitive\\\": 2, \\\"happen\\\": 167, \\\"allkorean\\\": 1, \\\"owlcontenders\\\": 1, \\\"outlaw\\\": 6, \\\"v\\\": 84, \\\"seoul\\\": 4, \\\"understandable\\\": 13, \\\"opinion\\\": 155, \\\"due\\\": 65, \\\"action\\\": 57, \\\"soon\\\": 157, \\\"yea\\\": 73, \\\"solve\\\": 17, \\\"concede\\\": 5, \\\"dumbest\\\": 7, \\\"galaxy\\\": 6, \\\"locked\\\": 14, \\\"safety\\\": 13, \\\"contempt\\\": 4, \\\"thread\\\": 144, \\\"disappointing\\\": 31, \\\"singapore\\\": 4, \\\"concur\\\": 4, \\\"newton\\\": 3, \\\"rtroll\\\": 1, \\\"gc\\\": 6, \\\"rgoodnewsforwomen\\\": 1, \\\"system\\\": 90, \\\"whey\\\": 4, \\\"wee\\\": 4, \\\"lassie\\\": 1, \\\"tae\\\": 1, \\\"uibiteyou\\\": 2, \\\"hippy\\\": 1, \\\"overwrite\\\": 1, \\\"bonkers\\\": 2, \\\"bitch\\\": 46, \\\"quarantine\\\": 2, \\\"hehe\\\": 8, \\\"cheeky\\\": 6, \\\"male\\\": 29, \\\"hat\\\": 51, \\\"severe\\\": 12, \\\"predicament\\\": 1, \\\"ot3\\\": 1, \\\"control\\\": 84, \\\"overton\\\": 2, \\\"ch\\\\u00e2teaux\\\": 1, \\\"objective\\\": 12, \\\"rmovies\\\": 3, \\\"connoisseur\\\": 3, \\\"meant\\\": 129, \\\"concept\\\": 29, \\\"bunk\\\": 3, \\\"2014\\\": 7, \\\"shouldnt\\\": 67, \\\"quickly\\\": 36, \\\"complain\\\": 36, \\\"elected\\\": 20, \\\"prove\\\": 36, \\\"seems\\\": 281, \\\"nit\\\": 1, \\\"reach\\\": 26, \\\"imo\\\": 72, \\\"13\\\": 28, \\\"pan\\\": 8, \\\"rex\\\": 2, \\\"arm\\\": 59, \\\"buckaroo\\\": 1, \\\"scenario\\\": 19, \\\"sense\\\": 175, \\\"antsy\\\": 1, \\\"positive\\\": 56, \\\"steelers\\\": 13, \\\"taste\\\": 56, \\\"radical\\\": 10, \\\"poverty\\\": 10, \\\"erased\\\": 4, \\\"allowed\\\": 55, \\\"maximize\\\": 2, \\\"individual\\\": 28, \\\"wealth\\\": 16, \\\"felt\\\": 103, \\\"working\\\": 103, \\\"growing\\\": 23, \\\"church\\\": 45, \\\"smurfs\\\": 1, \\\"magic\\\": 31, \\\"communist\\\": 16, \\\"button\\\": 22, \\\"democrat\\\": 24, \\\"rebloodicans\\\": 1, \\\"bunch\\\": 65, \\\"puppet\\\": 3, \\\"adjustment\\\": 4, \\\"round\\\": 66, \\\"asking\\\": 80, \\\"pentagon\\\": 1, \\\"cringes\\\": 1, \\\"base\\\": 42, \\\"festival\\\": 10, \\\"became\\\": 23, \\\"member\\\": 34, \\\"packet\\\": 5, \\\"gave\\\": 99, \\\"cat\\\": 155, \\\"sup\\\": 3, \\\"scrub\\\": 9, \\\"remotely\\\": 17, \\\"hateful\\\": 11, \\\"ghosted\\\": 9, \\\"bringing\\\": 19, \\\"memory\\\": 51, \\\"ferals\\\": 1, \\\"furry\\\": 7, \\\"gangster\\\": 3, \\\"blindness\\\": 2, \\\"force\\\": 45, \\\"bastard\\\": 45, \\\"article\\\": 129, \\\"emergency\\\": 14, \\\"declaration\\\": 2, \\\"skip\\\": 17, \\\"regulation\\\": 7, \\\"bid\\\": 6, \\\"contact\\\": 44, \\\"crony\\\": 2, \\\"menu\\\": 15, \\\"clapped\\\": 16, \\\"cheered\\\": 6, \\\"enjoyed\\\": 52, \\\"ted\\\": 4, \\\"talk\\\": 216, \\\"inquiring\\\": 2, \\\"mind\\\": 207, \\\"leaving\\\": 51, \\\"delete\\\": 35, \\\"juicy\\\": 14, \\\"del\\\": 2, \\\"monte\\\": 1, \\\"knocking\\\": 4, \\\"involve\\\": 6, \\\"conversation\\\": 61, \\\"rivalry\\\": 4, \\\"butt\\\": 37, \\\"smarter\\\": 6, \\\"biggest\\\": 52, \\\"centrist\\\": 13, \\\"cry\\\": 164, \\\"argument\\\": 96, \\\"furthermore\\\": 37, \\\"ama\\\": 4, \\\"min\\\": 43, \\\"atheist\\\": 22, \\\"instinctive\\\": 2, \\\"natural\\\": 38, \\\"reflexive\\\": 2, \\\"reaction\\\": 57, \\\"shoot\\\": 51, \\\"nt242\\\": 1, \\\"battlefront\\\": 3, \\\"weapon\\\": 33, \\\"pp\\\": 11, \\\"bazooka\\\": 1, \\\"potential\\\": 31, \\\"develop\\\": 8, \\\"properly\\\": 27, \\\"register\\\": 8, \\\"juul\\\": 10, \\\"charger\\\": 11, \\\"worked\\\": 54, \\\"hooter\\\": 1, \\\"waitress\\\": 4, \\\"hooked\\\": 5, \\\"stripper\\\": 4, \\\"engaged\\\": 9, \\\"duo\\\": 6, \\\"attorney\\\": 10, \\\"60\\\": 23, \\\"hardware\\\": 1, \\\"store\\\": 68, \\\"ppl\\\": 15, \\\"site\\\": 48, \\\"buying\\\": 33, \\\"worthless\\\": 13, \\\"blockbuster\\\": 2, \\\"imax\\\": 2, \\\"theater\\\": 14, \\\"minnesota\\\": 10, \\\"rip\\\": 40, \\\"puerto\\\": 1, \\\"rican\\\": 1, \\\"reminds\\\": 66, \\\"11\\\": 26, \\\"chinook\\\": 1, \\\"leg\\\": 59, \\\"freezing\\\": 9, \\\"company\\\": 76, \\\"trouble\\\": 58, \\\"eyeopening\\\": 1, \\\"compassionate\\\": 2, \\\"wellbeing\\\": 7, \\\"starving\\\": 10, \\\"honor\\\": 20, \\\"cent\\\": 4, \\\"draft\\\": 45, \\\"devastating\\\": 12, \\\"flex\\\": 17, \\\"ding\\\": 3, \\\"cheese\\\": 31, \\\"everythingggggg\\\": 1, \\\"aint\\\": 47, \\\"mad\\\": 87, \\\"ahem\\\": 4, \\\"repost\\\": 30, \\\"alert\\\": 5, \\\"zero\\\": 51, \\\"guarantee\\\": 11, \\\"hmmmmm\\\": 1, \\\"candidate\\\": 24, \\\"05\\\": 3, \\\"battery\\\": 4, \\\"repacked\\\": 1, \\\"extinct\\\": 1, \\\"creature\\\": 13, \\\"polarizing\\\": 1, \\\"filter\\\": 10, \\\"burnt\\\": 3, \\\"happening\\\": 49, \\\"expect\\\": 86, \\\"insurance\\\": 32, \\\"folk\\\": 43, \\\"investigate\\\": 6, \\\"damage\\\": 39, \\\"desperately\\\": 14, \\\"practically\\\": 8, \\\"continuous\\\": 7, \\\"iso\\\": 3, \\\"polling\\\": 3, \\\"stud\\\": 5, \\\"c\\\": 21, \\\"depth\\\": 11, \\\"believable\\\": 6, \\\"write\\\": 48, \\\"content\\\": 44, \\\"father\\\": 63, \\\"kept\\\": 60, \\\"delusion\\\": 12, \\\"colliding\\\": 1, \\\"reality\\\": 63, \\\"overall\\\": 27, \\\"ab\\\": 11, \\\"disappointed\\\": 61, \\\"16yearold\\\": 5, \\\"speak\\\": 60, \\\"polish\\\": 8, \\\"chatty\\\": 2, \\\"bowlerno6\\\": 1, \\\"pinch\\\": 6, \\\"hitter\\\": 3, \\\"choose\\\": 49, \\\"choice\\\": 84, \\\"assured\\\": 3, \\\"i95\\\": 2, \\\"hospitalized\\\": 4, \\\"extra\\\": 50, \\\"tomlin\\\": 1, \\\"treatment\\\": 12, \\\"basing\\\": 3, \\\"accept\\\": 43, \\\"convincing\\\": 2, \\\"screw\\\": 25, \\\"concern\\\": 27, \\\"fellow\\\": 57, \\\"conservative\\\": 41, \\\"advice\\\": 114, \\\"downvoted\\\": 70, \\\"phrasing\\\": 4, \\\"leaning\\\": 10, \\\"bus\\\": 29, \\\"leo\\\": 2, \\\"rtaken\\\": 1, \\\"gender\\\": 33, \\\"mix\\\": 23, \\\"2020\\\": 22, \\\"rushed\\\": 5, \\\"according\\\": 31, \\\"entitled\\\": 19, \\\"parent\\\": 159, \\\"introduce\\\": 7, \\\"title\\\": 89, \\\"defended\\\": 9, \\\"convenient\\\": 10, \\\"obsessing\\\": 3, \\\"pedestal\\\": 2, \\\"majority\\\": 29, \\\"angel\\\": 11, \\\"punisher\\\": 2, \\\"dive\\\": 7, \\\"radiance\\\": 1, \\\"finish\\\": 43, \\\"punishing\\\": 6, \\\"blade\\\": 11, \\\"catching\\\": 11, \\\"rely\\\": 8, \\\"necessarily\\\": 17, \\\"chief\\\": 24, \\\"insert\\\": 9, \\\"sitcom\\\": 3, \\\"charge\\\": 37, \\\"driver\\\": 45, \\\"twitter\\\": 68, \\\"pro\\\": 33, \\\"controller\\\": 14, \\\"itd\\\": 18, \\\"werent\\\": 37, \\\"pathetic\\\": 29, \\\"penetrated\\\": 2, \\\"required\\\": 15, \\\"rape\\\": 44, \\\"belief\\\": 42, \\\"systematic\\\": 2, \\\"laid\\\": 15, \\\"savior\\\": 6, \\\"karma\\\": 46, \\\"carried\\\": 7, \\\"whoop\\\": 16, \\\"sentence\\\": 63, \\\"repaid\\\": 1, \\\"punishment\\\": 10, \\\"forever\\\": 61, \\\"designer\\\": 7, \\\"followup\\\": 4, \\\"approval\\\": 3, \\\"unfortunate\\\": 23, \\\"autism\\\": 17, \\\"spam\\\": 16, \\\"forum\\\": 14, \\\"intel\\\": 22, \\\"coin\\\": 15, \\\"frustrating\\\": 28, \\\"balance\\\": 14, \\\"turtle\\\": 11, \\\"burn\\\": 57, \\\"direct\\\": 18, \\\"instagram\\\": 33, \\\"fuel\\\": 6, \\\"eating\\\": 64, \\\"disorder\\\": 23, \\\"age\\\": 121, \\\"consent\\\": 19, \\\"indecent\\\": 2, \\\"rcringe\\\": 2, \\\"hid\\\": 6, \\\"known\\\": 50, \\\"vaccination\\\": 7, \\\"raise\\\": 21, \\\"rate\\\": 43, \\\"antivaxxers\\\": 7, \\\"genius\\\": 36, \\\"immediate\\\": 7, \\\"ethos\\\": 1, \\\"everybody\\\": 53, \\\"black\\\": 70, \\\"leather\\\": 5, \\\"jacket\\\": 7, \\\"sexual\\\": 52, \\\"lesson\\\": 34, \\\"chuckle\\\": 19, \\\"mishap\\\": 1, \\\"asleep\\\": 21, \\\"beach\\\": 19, \\\"purple\\\": 15, \\\"sunburn\\\": 1, \\\"hold\\\": 72, \\\"killer\\\": 35, \\\"bank\\\": 37, \\\"set\\\": 69, \\\"economics\\\": 5, \\\"explaining\\\": 27, \\\"near\\\": 63, \\\"coastal\\\": 2, \\\"hotspot\\\": 2, \\\"midwest\\\": 10, \\\"coworker\\\": 11, \\\"weak\\\": 21, \\\"kmt\\\": 1, \\\"reachable\\\": 2, \\\"headbutt\\\": 2, \\\"twice\\\": 56, \\\"bleeding\\\": 6, \\\"blow\\\": 32, \\\"brush\\\": 9, \\\"dare\\\": 63, \\\"ruk\\\": 1, \\\"nationalism\\\": 5, \\\"snp\\\": 3, \\\"hypocrisy\\\": 9, \\\"newsfor\\\": 1, \\\"coincidence\\\": 14, \\\"born\\\": 48, \\\"loud\\\": 46, \\\"secret\\\": 31, \\\"cannon\\\": 6, \\\"smiling\\\": 7, \\\"fcuk\\\": 1, \\\"clean\\\": 53, \\\"plus\\\": 46, \\\"corporation\\\": 11, \\\"universally\\\": 1, \\\"unethical\\\": 10, \\\"spiderman\\\": 8, \\\"tanaka\\\": 1, \\\"granted\\\": 7, \\\"tool\\\": 35, \\\"circle\\\": 31, \\\"jerk\\\": 42, \\\"granville\\\": 1, \\\"island\\\": 21, \\\"gatekeeping\\\": 7, \\\"amigo\\\": 1, \\\"tourist\\\": 6, \\\"destination\\\": 4, \\\"manchester\\\": 3, \\\"supported\\\": 8, \\\"celebrity\\\": 11, \\\"yesterday\\\": 64, \\\"locationlanguage\\\": 1, \\\"enjoying\\\": 32, \\\"fresh\\\": 25, \\\"produce\\\": 9, \\\"appuhlaysha\\\": 1, \\\"assure\\\": 4, \\\"dim\\\": 2, \\\"throwing\\\": 36, \\\"atcia\\\": 1, \\\"kindness\\\": 11, \\\"unnecessary\\\": 15, \\\"deliriously\\\": 1, \\\"band\\\": 36, \\\"anxious\\\": 29, \\\"angry\\\": 88, \\\"upset\\\": 62, \\\"attack\\\": 69, \\\"covington\\\": 4, \\\"harassing\\\": 9, \\\"four\\\": 27, \\\"men\\\": 193, \\\"discussing\\\": 11, \\\"bible\\\": 14, \\\"oppression\\\": 10, \\\"holiday\\\": 26, \\\"europe\\\": 13, \\\"ball\\\": 128, \\\"tipped\\\": 7, \\\"kicker\\\": 8, \\\"spending\\\": 24, \\\"moral\\\": 23, \\\"\\\\ud83c\\\\udf3f\\\": 1, \\\"dealing\\\": 20, \\\"difficult\\\": 49, \\\"generally\\\": 32, \\\"hungover\\\": 3, \\\"guest\\\": 9, \\\"judge\\\": 41, \\\"gorgeous\\\": 34, \\\"valuable\\\": 18, \\\"mother\\\": 102, \\\"googling\\\": 10, \\\"skill\\\": 47, \\\"technically\\\": 29, \\\"forced\\\": 26, \\\"ti\\\": 1, \\\"1b\\\": 2, \\\"irish\\\": 10, \\\"constituency\\\": 2, \\\"failing\\\": 12, \\\"pretend\\\": 36, \\\"confidence\\\": 29, \\\"bingo\\\": 11, \\\"finished\\\": 30, \\\"specifically\\\": 26, \\\"sarcastic\\\": 19, \\\"figure\\\": 68, \\\"supposed\\\": 56, \\\"boyfriend\\\": 41, \\\"opposite\\\": 40, \\\"hidden\\\": 16, \\\"punish\\\": 6, \\\"obsessively\\\": 2, \\\"upvoting\\\": 4, \\\"injustice\\\": 1, \\\"inception\\\": 3, \\\"titanic\\\": 1, \\\"clear\\\": 70, \\\"ice\\\": 65, \\\"plain\\\": 7, \\\"listening\\\": 38, \\\"chat\\\": 29, \\\"bollock\\\": 1, \\\"part\\\": 292, \\\"behind\\\": 74, \\\"voice\\\": 51, \\\"usual\\\": 21, \\\"2400\\\": 1, \\\"minimum\\\": 20, \\\"wageworker\\\": 1, \\\"severely\\\": 4, \\\"view\\\": 76, \\\"queen\\\": 44, \\\"treat\\\": 47, \\\"exercise\\\": 12, \\\"gain\\\": 21, \\\"pound\\\": 20, \\\"restaurant\\\": 41, \\\"michigan\\\": 11, \\\"prospect\\\": 11, \\\"17hmr\\\": 1, \\\"santa\\\": 4, \\\"con\\\": 9, \\\"millennials\\\": 14, \\\"destroy\\\": 26, \\\"iirc\\\": 8, \\\"statement\\\": 49, \\\"occurred\\\": 14, \\\"lambasted\\\": 1, \\\"theorist\\\": 3, \\\"conforming\\\": 1, \\\"surprise\\\": 67, \\\"ol\\\": 9, \\\"strategy\\\": 11, \\\"\\\\ud83d\\\\ude05\\\": 12, \\\"bew\\\": 1, \\\"german\\\": 11, \\\"thyroid\\\": 3, \\\"fatness\\\": 2, \\\"fishing\\\": 12, \\\"5story\\\": 1, \\\"jump\\\": 38, \\\"irrelevant\\\": 16, \\\"hang\\\": 51, \\\"ended\\\": 60, \\\"chef\\\": 12, \\\"break\\\": 132, \\\"unleash\\\": 2, \\\"rage\\\": 22, \\\"chosen\\\": 9, \\\"upon\\\": 23, \\\"bring\\\": 95, \\\"forth\\\": 7, \\\"ugh\\\": 78, \\\"slob\\\": 2, \\\"leave\\\": 168, \\\"spouse\\\": 9, \\\"sponsor\\\": 2, \\\"burden\\\": 9, \\\"related\\\": 39, \\\"committing\\\": 10, \\\"scrambled\\\": 1, \\\"egg\\\": 32, \\\"ch\\\\u00e8vre\\\": 1, \\\"chip\\\": 23, \\\"shopping\\\": 8, \\\"confusing\\\": 14, \\\"appearance\\\": 17, \\\"hobby\\\": 16, \\\"expensive\\\": 47, \\\"chelsea\\\": 7, \\\"devoid\\\": 5, \\\"intelligent\\\": 15, \\\"tldr\\\": 6, \\\"consequence\\\": 16, \\\"bore\\\": 7, \\\"agreed\\\": 57, \\\"type\\\": 108, \\\"cheerleader\\\": 1, \\\"goodlooking\\\": 4, \\\"motif\\\": 2, \\\"discord\\\": 19, \\\"solves\\\": 6, \\\"busy\\\": 43, \\\"makeup\\\": 35, \\\"4\\\": 118, \\\"essentially\\\": 12, \\\"\\\\ud83d\\\\ude14\\\": 9, \\\"\\\\ud83d\\\\udc4d\\\": 12, \\\"ruin\\\": 38, \\\"succinct\\\": 3, \\\"however\\\": 49, \\\"thou\\\": 3, \\\"fighting\\\": 48, \\\"dancing\\\": 13, \\\"passed\\\": 26, \\\"transparent\\\": 1, \\\"pricing\\\": 4, \\\"healthcare\\\": 21, \\\"provider\\\": 2, \\\"step\\\": 79, \\\"aig\\\": 1, \\\"discovery\\\": 4, \\\"institute\\\": 2, \\\"jewish\\\": 1, \\\"being\\\": 9, \\\"theyve\\\": 45, \\\"gather\\\": 4, \\\"troop\\\": 10, \\\"scammer\\\": 4, \\\"quit\\\": 40, \\\"regularly\\\": 12, \\\"whatsapp\\\": 2, \\\"facetime\\\": 4, \\\"devil\\\": 16, \\\"advocate\\\": 7, \\\"built\\\": 9, \\\"girl3\\\": 1, \\\"debate\\\": 24, \\\"mosquito\\\": 4, \\\"bite\\\": 27, \\\"youd\\\": 58, \\\"fantasy\\\": 28, \\\"xiv\\\": 1, \\\"saysjust\\\": 1, \\\"face\\\": 221, \\\"thoroughly\\\": 4, \\\"debunked\\\": 2, \\\"turning\\\": 22, \\\"observing\\\": 2, \\\"fruit\\\": 20, \\\"flavor\\\": 21, \\\"disagree\\\": 53, \\\"wholeheartedly\\\": 5, \\\"amazed\\\": 14, \\\"unable\\\": 10, \\\"antiimperialism\\\": 1, \\\"cardinal\\\": 2, \\\"alternative\\\": 20, \\\"uniform\\\": 4, \\\"killing\\\": 62, \\\"indestructible\\\": 1, \\\"batgirl\\\": 1, \\\"savvy\\\": 2, \\\"passion\\\": 9, \\\"explore\\\": 6, \\\"peace\\\": 36, \\\"explorer\\\": 1, \\\"cooked\\\": 8, \\\"chorizo\\\": 1, \\\"omelette\\\": 3, \\\"tortilla\\\": 5, \\\"halftime\\\": 6, \\\"pleased\\\": 10, \\\"hearing\\\": 45, \\\"gritty\\\": 3, \\\"qb\\\": 28, \\\"tofu\\\": 4, \\\"nutritional\\\": 2, \\\"yeast\\\": 1, \\\"ricotta\\\": 1, \\\"recipe\\\": 10, \\\"anytime\\\": 17, \\\"rare\\\": 40, \\\"announced\\\": 9, \\\"fix\\\": 45, \\\"breath\\\": 20, \\\"queer\\\": 2, \\\"normalized\\\": 1, \\\"surrogacy\\\": 1, \\\"prank\\\": 11, \\\"irk\\\": 1, \\\"wife\\\": 124, \\\"pregnant\\\": 29, \\\"becomes\\\": 19, \\\"husband\\\": 69, \\\"oj\\\": 1, \\\"nettie\\\": 1, \\\"pot\\\": 20, \\\"challenge\\\": 32, \\\"transitionfrom\\\": 1, \\\"abfab\\\": 1, \\\"p\\\": 53, \\\"vodka\\\": 4, \\\"cold\\\": 84, \\\"toxic\\\": 55, \\\"ironic\\\": 30, \\\"faith\\\": 41, \\\"vol\\\": 3, \\\"cel\\\": 1, \\\"hydrocortisone\\\": 1, \\\"ahhh\\\": 26, \\\"samsung\\\": 4, \\\"special\\\": 55, \\\"tomorrow\\\": 55, \\\"chanting\\\": 4, \\\"third\\\": 43, \\\"greeting\\\": 4, \\\"\\\\u266b\\\": 2, \\\"quite\\\": 121, \\\"whiff\\\": 1, \\\"hershey\\\": 1, \\\"stain\\\": 5, \\\"hoped\\\": 7, \\\"translation\\\": 14, \\\"declined\\\": 3, \\\"bowl\\\": 43, \\\"advertising\\\": 7, \\\"style\\\": 42, \\\"authorillustrator\\\": 1, \\\"reasonable\\\": 35, \\\"perspective\\\": 36, \\\"mutual\\\": 12, \\\"nut\\\": 32, \\\"destruction\\\": 11, \\\"impressive\\\": 27, \\\"decide\\\": 36, \\\"repairing\\\": 1, \\\"commute\\\": 9, \\\"rush\\\": 18, \\\"traffic\\\": 39, \\\"mcdonald\\\": 5, \\\"pattern\\\": 7, \\\"michelin\\\": 2, \\\"star\\\": 81, \\\"25\\\": 50, \\\"headsup\\\": 10, \\\"vibe\\\": 25, \\\"invited\\\": 8,